Repository: redenovotempo/AppRadio-IOS
Catalog: Radio Novo Tempo/*.lproj/Localizable.strings
Languages: es

# INTERNET_ERRO_MSG
source: It’s not possible connect to our server. Maybe you are without Internet access.
es: No es posible la conexión. Seguramente no está conectado a internet, por favor intente nuevamente.

# TENTAR_NOVAMENTE
source: Try again
es: Intente nuevamente

# VC_SEM_CONTA
source: You do not have a configured email account.
es: Usted no tiene una cuenta de correo electrónico configurada.

# ADICIONANDO_CONTA
source: Add an account (Settings on your device > Mail, Contacts, Calendars > Add Account ) and try again.
es: Añadir una cuenta ( configuración de su equipo > Mail, contactos, calendarios> Añadir cuenta ) e inténtelo de nuevo.

# OBRIGADO
source: Thank you!
es: Gracias!

# CANCELAR
source: Cancel
es: Cancelar

# CARREGANDO
source: Loading...
es: Cargando...

# A_RADIO
source: The radio
es: La radio

# DESCULPE
source: Excuse me
es: Discúlpeme

source: Mural
es: Muro

# PROGRAMACAO
source: Program Air
es: Programación

# PECA_SUA_MUSICA
source: Ask your Music
es: Pide tu música

# MANDE_SEU_ALO
source: Send your Audio
es: Envía tus saludos

# FILOSOFIA
source: About us
es: Acerca de Nosotros

# EQUIPE
source: Team
es: Equipo

# OUTROS_APPS
source: Other Apps
es: Otras Apps

# NAO_POSSUI_EQUIPE_CADASTRADA
source: does not have a registered team
es: no tiene un equipo registrado.

# CONHECIDO_COMO
source: Nickname
es: Conocido como

# CIDADE_NATAL
source: Hometown
es: Ciudad de Nacimiento

# IDADE
source: Age
es: Edad

# ESTADO_CIVIL
source: Maritual Status
es: Estado Civil

# FAMILIA
source: Family
es: Familia

# NAO_SAI_DE_CASA_SEM
source: Do not leave home without
es: No sale de casa sin...

# UMA_VIAGEM
source: Dream trip
es: Un Viaje

# UMA_DATA_INESQUECIVEL
source: Unforgettable date
es: La Fecha inolvidable

# UMA_MUSICA
source: Favorite music
es: Tu Música favorita

# UM_SONHO
source: A dream
es: Un sueño

# UM_PRESENTE
source: A gift
es: Un presente

# NAO_GOSTA_DE
source: Doesn’t like
es: No le gusta

# SUA_FUNCAO_NA_RADIO
source: Role in work
es: Su función en la Radio NT

# ONDE_JA_TRABALHOU
source: Where worked in the past
es: Lugares donde ya Trabajó

# SE_NAO_TRABALHASSE_NA_NOVOTEMPO
source: If not worked at the Novo Tempo would be
es: Si no trabajaría en Nuevo Tiempo sería en

# UM_RECADO_PARA_OS_OUVINTES
source: A message to listeners
es: Un consejo para los oyentes

# NOME
source: Name
es: Nombre

# NAO_POSSUI_PROGRAMACAO
source: has no program air available.
es: no tiene programación disponible.

# DOMINGO
source: SUNDAY
es: DOMINGO

# SEGUNDA
source: MONDAY
es: LUNES

# TERÇA
source: TUESDAY
es: MARTES

# QUARTA
source: WEDNESDAY
es: MIÉRCOLES

# QUINTA
source: THURSDAY
es: JUEVES

# SEXTA
source: FRIDAY
es: VIERNES

# SÁBADO
source: SABBATH
es: SÁBADO

# OUTROS_APPS_URL
source: http://www.novotempo.com/mobile
es: http://nuevotiempo.org/mobile/

# GRAVAR_MSG
source: Press the button below to record and send your participation. Drag your finger during recording to cancel the procedure.
es: Presione el botón de abajo para grabar y enviar su saludo. Arrastre su dedo durante la grabación para cancelar el proceso.

# SEM_AUTORIZACAO_PARA_GRAVAR_MSG
source: You did not allow this application to access the microphone of your device . Go to iPhone Settings (iPad ) > Radio NT and authorize as shown in the image below:
es: Usted no permiten esta aplicación para acceder al micrófono de su dispositivo. Vaya a Configuración iPhone ( iPad) > Radio NT y autorizar como se muestra en la siguiente imagen:

# GRAVANDO
source: Recording:
es: Grabando:

# GRAVAR_CANCELADO_MSG
source: Cancel! Press the button below to record and send your participation. Drag your finger during recording to cancel the procedure.
es: Cancelado! Presione el botón de abajo para grabar y enviar su saludo. Arrastre su dedo durante la grabación para cancelar el proceso.

# GERANDO_ARQUIVO_MSG
source: Saving...
es: Guardando...

# EMAIL_MEU_ALO_ASSUNTO
source: #RADIO NT – My participation
es: #RADIO NT – Mi saludo

# GRAVACAO_SUCESSO_MSG
source: Your message has been sent to our team successfully.
es: Su mensaje fue enviado a nuestro equipo exitoso.

# DADOS_INCOMPLETOS_TITLE
source: Incomplete data
es: Datos incompletos

# DADOS_INCOMPLETOS_MSG
source: Before sending the application you need to fill the fields with the artist and song you want.
es: Antes de enviar la solicitud es necesario rellenar los campos con el artista y la canción que desea.

# EMAIL_PEDIR_MUSICA_MSG
source: Hello Novo Tempo , I have a music request.
es: Hola Nuevo Tiempo, me gustaría de hacer un pedido.

# MUSICA
source: Music:
es: Música:

# ARTISTA
source: Artist:
es: Artista:

# EMAIL_PEDIR_MUSICA_ASSUNTO
source: #RADIO NT – Music Request
es: #RADIO NT – Pedido de Música

# EMAIL_SEM_ACESSO_TITLE
source: You do not have a configured email account.
es: Usted no tiene una cuenta de correo electrónico configurada.

# EMAIL_SEM_ACESSO_MSG
source: Add an account (Settings on your device > Mail, Contacts, Calendars > Add Account ) and try again.
es: Añadir una cuenta ( configuración de su equipo > Mail, contactos, calendarios> Añadir cuenta ) e inténtelo de nuevo .
